[
  {
    "full_text": {
      "src": "Станция Древняя Македония! Осторожно, двери открываются! Здесь правит самый кровавый завоеватель земель: Александр Македонский. А знаете ли вы, кого нанял отец Александра для обучения 13-летнего принца?"
    },
    "short_text": {
      "src": "Кто был учителем Александра Македонского в детстве?"
    },
    "hint": {
      "src": "Его учителем был величайший философ в истории человечества"
    },
    "difficulty": "hard", 
    "fact": {
      "src": "Когда Александр находился еще в подростковом возрасте, его отец, Филипп Третий, назначил ему в опекуны Аристотеля, человека, который сегодня считается одним из величайших умов в истории человечества."
    },
    "answers": [
      {
        "text": {
          "src": "Аристотель"
        },
        "description": {
          "src": "Аристотель обучал Александра принципам новейшей для того времени  гуманистической философии.  Абсолютно верно!"
        },
        "is_true": true,
        "images": {
          "src": "-",
          "url": "213044/c257bd5803ae090a465e"
        }
      },
      {
        "text": {
          "src": "Антиген"
        },
        "description": {
          "src": "Антиген был пехотным командиром, его сожгли живым по приказу Антигона в 316 году до нашей эры. Александр Македонский не брал уроков у Антигена, ответ не верный."
        },
        "is_true": false,
        "images": {
          "src": "-",
          "url": "213044/f303cc9d90c97bd267a2"
        }
      },
      {
        "text": {
          "src": "Геракон"
        },
        "description": {
          "src": "Геракон - стратег в Мидии, казнён Александром за ограбление храма в Сузах. Он не был учителем Македонского, это неверно."
        },
        "is_true": false,
        "images": {
          "src": "-",
          "url": "1540737/6add401bb0c5ff577743"
        }
      }
    ],
    "images": {
      "src": "-",
      "yandex_id": "937455/edf3f1a1c61a55a7b949"
    }
  },
  {
    "full_text": {
      "src": "Кажется, впереди туннель Эпохи Возрождения. Нас встречает ученый, изобретатель, художник. Среди его работ \"Тайная вечеря\", \"Мона Лиза\", \"Витрувианский человек\". Успели догадаться, кто же это?"
    },
    "short_text": {
      "src": "Автор работ \"Тайная вечеря\", \"Мона Лиза\", \"Витрувианский человек\"?"
    },
    "hint": {
      "src": "Этот человек изобрёл множество устройств и механизмов, таких как парашют, вертолёт, подводную лодку и многое другое."
    },
    "difficulty": "medium",
    "fact": {
      "src": "Леонардо был известен своей любовью к науке и исследованию. Он проводил много времени, изучая анатомию человеческого тела, что помогло ему создать некоторые из самых реалистичных портретов своего времени. Его наследие продолжает вдохновлять ученых, художников и изобретателей по всему миру."
    },
    "answers": [
      {
        "text": {
          "src": "Микеланджело Буонарроти"
        },
        "description": {
          "src": "Микеланджело известен своими скульптурами и архитектурными проектами.Среди них \"Давид\", \"Пьета\",\"Моисей\". Но перед нами не он."
        },
        "is_true": false,
        "images": {
          "src": "-",
          "url": "213044/84798fb5caa013daddbe"
        }
      },
      {
        "text": {
          "src": "Леонардо Да Винчи"
        },
        "description": {
          "src": "Абсолютно верно. Давайте же его поприветствуем и отправимся дальше"
        },
        "is_true": true,
        "images": {
          "src": "-",
          "url": "1030494/114b89cc2b4c747103a4"
        }
      },
      {
        "text": {
          "src": "Рафаэль Санти"
        },
        "description": {
          "src": "Рафаэль знаком с нашим  человеком, они работали вместе в Италии. Рафаэль знаменит работами: \"Мадонна Сикстинская\", \"Школа Афин\". Но его нет в нашем путешествии."
        },
        "is_true": false,
        "images": {
          "src": "-",
          "url": "1540737/ee8ac98cb2f0ef657155"
        }
      }
    ],
    "images": {
      "src": "-",
      "yandex_id": "1521359/67187913456126a4e000"
    }
  },
  {
    "full_text": {
      "src": "Порой так замечательно включить фильм на фон просто куда-то ехать, неправда ли? Я, например, обожаю документальные фильмы про историю. Но и культуру художественных фильмов тоже нужно знать! А тем временем наш поезд  пересекает мост \"Золотые ворота\".  Этот мост упоминается в фильмах очень часто.  Кстати, какой фильм получил больше оскаров? "
    },
    "short_text": {
      "src": "Какой из этих фильмов получил больше премий оскар?"
    },
    "hint": {
      "src": "\"Ты мне доверяешь?\" \"Доверяю\" \"А теперь открой глаза\" \"Ах, я лечу, Джек\""
    },
    "difficulty": "medium",
    "fact": {
      "src": "\"Титаник\" был самым большим судном в мире, он мог принять на борт почти 2 тысячи человек. В 1912 году \"Титаник\" потерпел крушение. Потребовалось всего 2 часа на полное потопление судна."
    },
    "answers": [
      {
        "text": {
          "src": "Форрест Гамп"
        },
        "description": {
          "src": "Человек с ограниченными способностями, используя ум и смекалку, смог достичь высот в жизни. Фильм получил 6епремий оскар. Но это не верно."
        },
        "is_true": false
      },
      {
        "text": {
          "src": "Удивительная история Бенджамина Баттона"
        },
        "description": {
          "src": "Родиться стариком, умереть младенцем. Чем не сенсация? Но кажется, есть фильм, который собрал больше премий. Это не верный вариант"
        },
        "is_true": false
      },
      {
        "text": {
          "src": "Титаник"
        },
        "description": {
          "src": "Верно! Фильм Титаник собрал 14 премий оскар. В нём есть всё - глубина, драма, любовь. Зрители и критики не остались неравнодушны."
        },
        "is_true": true
      }
    ],
    "images": {
      "src": "-",
      "yandex_id": "1521359/2f852225a3d81c88c937"
    }
  },
  {
    "full_text": {
      "src": "О! Смотрите! Мы проезжаем мимо Олимпа. А Здесь живут все древнегреческие Боги. А у нашего волшебного поезда как раз почти сел аккумулятор. Может мы попросим о помощи Бога? Кого мне следует позвать?"
    },
    "short_text": {
      "src": "Кто из древнегреческих Богов был Богом грома и молнии?"
    },
    "hint": {
      "src": "Бог, который нам нужен, считается царём Богов. Он правит на олимпе."
    },
    "difficulty": "easy", 
    "fact": {
      "src": "Зевс - самый известный из Богов Древней Греции. Многочисленные мифы и предания рассказывают о его непростом нраве и любовных похождениях. У него было много жен и детей. Дети становились Богами или прославленными героями."
    },
    "answers": [
      {
        "text": {
          "src": "Зевс"
        },
        "description": {
          "src": "Зевс ударяет молнией по нашему поезду аккумуляторы вновь полны. Можем ехать дальше. И почему здесь нет зарядных станций?"
        },
        "is_true": true
      },
      {
        "text": {
          "src": "Аид"
        },
        "description": {
          "src": "Я попыталась найти Аида. Но он правит в подземном царстве, и его здесь нет. Увы, это ошибка."
        },
        "is_true": false
      },
      {
        "text": {
          "src": "Гефест"
        },
        "description": {
          "src": "Гефест решил, что поезд не едет из-за плохих колёс. Он выковал нам новые, но ситуация не изменилась. Мы ошиблись."
        },
        "is_true": false
      }
    ],
    "images": {
      "src": "-",
      "yandex_id": "1030494/2cbd4ecad9bdfd892b38"
    }
  },
  {
    "full_text": {
      "src": "Ох, что это там впереди? Кажется, гладиаторы устроили дуэль прямо на рельсах! Мы не сможем проехать дальше. Давайте им напомним где нужно проводить дуэли. Помните ли вы город, в котором построен знаменитый амфитеатр Колизей?"
    },
    "short_text": {
      "src": "В каком городе находится знаменитый амфитеатр Колизей?"
    },
    "hint": {
      "src": "Этот город знаменит не только достопримечательностями, но и тем, что здесь очень много кошек. Они даже находятся под защитой правительства"
    },
    "difficulty": "easy",
    "fact": {
      "src": "Чтобы построить Колизей в Риме потребовалось ровно 10 лет. Это самый крупный и знаменитый амфитеатр. Он вмещал в себя около 80 тысяч зрителей"
    },
    "answers": [
      {
        "text": {
          "src": "Флоренция"
        },
        "description": {
          "src": "Один из гладиаторов недавно был в турпоходе во Флоренции. Сады Боболи, Галерея Уффици... Но ни одного Колизея. Мы неправы."
        },
        "is_true": false
      },
      {
        "text": {
          "src": "Рим"
        },
        "description": {
          "src": "Рим! Абсолютно верно. Гладиаторы откланялись, а мы можем продолжить наш путь."
        },
        "is_true": true
      },
      {
        "text": {
          "src": "Карфаген"
        },
        "description": {
          "src": "Один из гладиаторов достаёт смартфон и заходит в Яндекс Карты. Спустя несколько мгновений, мы понимаем насколько ошибались..."
        },
        "is_true": false
      }
    ],
    "images": {
      "src": "-",
      "yandex_id": "213044/0860004c0e96f280dddd"
    }
  },
  {
    "full_text": {
      "src": "Эх... До следующей достопримечательности еще так далеко. Давайте пока развлечёмся. Например, обсудим спорт. Я была так увлечена, когда смотрела олимпийские игры 2022 года! Ах, выступление Анны Щербаковой было таким красивым. Знаете, каким спортом она занимается?"
    },
    "short_text": {
      "src": "Каким видом спорта занималась олимпийская чемпионка 2022 года Анна Щербакова?"
    },
    "hint": {
      "src": "Этот вид спорта больше связан с эстетикой и техникой, чем с силовыми нагрузками."
    },
    "difficulty": "hard", 
    "fact": {
      "src": "Оказывается, раньше носки коньков украшали вырезанной фигурой коня, отсюда и пошло их название в русском языке."
    },
    "answers": [
      {
        "text": {
          "src": "Фигурное катание"
        },
        "description": {
          "src": "Абсолютно верно. Анна Щербакова является олимпийским чемпионом по фигурному катанию 2022 года."
        },
        "is_true": true
      },
      {
        "text": {
          "src": "Биатлон"
        },
        "description": {
          "src": "Стрелять по мишеням конечно весело, но она этим не занималась. Это не правильный ответ."
        },
        "is_true": false
      },
      {
        "text": {
          "src": "Легкая атлетика"
        },
        "description": {
          "src": "Я не видела её во время забегов. Увы, это неправильный ответ"
        },
        "is_true": false
      }
    ],
    "images": {
      "src": "-",
      "yandex_id": "1521359/dc6815838032bd375193"
    }
  },
  {
    "full_text": {
      "src": "Волшебный лес, где деревья оживают. И гигантский дракон, что дышит огнём! Здесь есть врата, которые многие знают. Их отворив - Стену Плача найдём! Знаете ли вы, в каком городе находится святое для многих религий место - Стена Плача?"
    },
    "short_text": {
      "src": "В каком городе располагается святое место Стена Плача?"
    },
    "hint": {
      "src": "Священный город, центр мировой религиозной и культурной истории. В этом городе происходят многие праздники и события. Сюда стекаются представители многих религий, таких как иудаизм, христианство и ислам."
    },
    "difficulty": "hard",
    "fact": {
      "src": "Иерусалим был основан более 4000 лет назад. Он является одним из старейших городов мира. Иерусалим в своё время был захвачен многими империями, включая римскую, персидскую, арабскую, турецкую."
    },
    "answers": [
      {
        "text": {
          "src": "Тель-Авив"
        },
        "description": {
          "src": "Это разве не там парящее апельсиновое дерево, в старом городе ? Мы ошиблись"
        },
        "is_true": false
      },
      {
        "text": {
          "src": "Иерусалим"
        },
        "description": {
          "src": "Столица Израиля, город на Ближнем Востоке. Именно там находится Стена Плача. Вы правы!"
        },
        "is_true": true
      },
      {
        "text": {
          "src": "Хайфа"
        },
        "description": {
          "src": "Там же разрушенные крепости крестоносцев, разве нет? Увы, это не то"
        },
        "is_true": false
      }
    ],
    "images": {
      "src": "-",
      "yandex_id": "213044/75ed0e5739963173f618"
    }
  },
  {
    "full_text": {
      "src": "Кажется, это знакомая вам станция. Верно, мы попали в современную историю. Волшебный мир, как и наш, развивается под влиянием исторических событий.  По примеру нашего мира, предположите, что бы произошло здесь, если я использую волшебное заклинание, которое позволит создать неограниченное количество золота."
    },
    "short_text": {
      "src": "Что происходит при появлении неограниченного количества золота или денег?"
    },
    "hint": {
      "src": "Процесс, когда цены на товары и услуги постоянно растут, а  покупательная способность денег падает."
    },
    "difficulty": "easy", 
    "fact": {
      "src": "Инфляция - это процесс увеличения цен на товары в результате уменьшения стоимости денег. Не забывайте про инфляцию, она может съесть вашу денежную копилку быстрее, чем вы успеете её пополнить."
    },
    "answers": [
      {
        "text": {
          "src": "Счастье для всех"
        },
        "description": {
          "src": "К сожалению, наш мир говорит об обратном. Больше денег - больше проблем. Это не верно.."
        },
        "is_true": false
      },
      {
        "text": {
          "src": "Война за ресурсы"
        },
        "description": {
          "src": "Я думаю, что золота будет столько, что и воевать не будет надобности. Что может еще произойти?"
        },
        "is_true": false
      },
      {
        "text": {
          "src": "Инфляция"
        },
        "description": {
          "src": "Действительно, если опираться на наш реальный мир, то и тут произойдёт инфляция. Всё верно."
        },
        "is_true": true
      }
    ],
    "images": {
      "src": "-",
      "yandex_id": "1533899/cd95b41ce47eabe85c77"
    }
  },
  {
    "full_text": {
      "src": "Видите перед собой невероятно красочный пейзаж, который напоминает нам о величии и красоте человеческого воображения? На горизонте виднеется огромное сооружение, которое давно стало символом величия человеческой цивилизации - единственное из семи чудес света древности, которое сохранилось до наших дней. Что это?"
    },
    "short_text": {
      "src": "Какое единственное из семи чудес света сохранилось до наших дней?"
    },
    "hint": {
      "src": "Это чудо света построено в древние времена архитектором, который носил титул \"Управляющий всеми стройками фараона\""
    },
    "difficulty": "medium", 
    "fact": {
      "src": "Пирамида Хеопса занимает площадь около 54 Га. На этом участке можно разместить пятерку самых крупных соборов нашей планеты."
    },
    "answers": [
      {
        "text": {
          "src": "Александрийский Маяк"
        },
        "description": {
          "src": "Маяк в высоту 120-150 метров. К сожалению, по одной из версий, прекратил своё существование после землетрясения. Это неверно."
        },
        "is_true": false
      },
      {
        "text": {
          "src": "Пирамида Хеопса"
        },
        "description": {
          "src": "Возраст Пирамиды Хеопса около 4500 лет. И она всё ещё существует. Абсолютно верно!"
        },
        "is_true": true
      },
      {
        "text": {
          "src": "Колосс Родосский"
        },
        "description": {
          "src": "Это статуя бога Солнца, которая разрушилась от землятресения в 200-ых годах до н.э Увы, мы ошиблись"
        },
        "is_true": false
      }
    ],
    "images": {
      "src": "-",
      "yandex_id": "1030494/89d32174e365409b072e"
    }
  },
  {
    "full_text": {
      "src": "Что это? Слова и буквы превращаются в настоящее волшебство! Вокруг книжные полки, целые миры фантазий и творчества! И есть среди них один автор, который заслужил особое внимание и прозвище \"Король ужасов\". Его книги заставляют нас дрожать от страха и ужаса, но в то же время не отпускают до последней страницы. Так кто же этот загадочный писатель?"
    },
    "short_text": {
      "src": "Кто из писателей имеет прозвище \"Король ужасов\"?"
    },
    "hint": {
      "src": "Этот человек является автором таких произведений, как \"Зелёная миля\" и \"Оно\"."
    },
    "difficulty": "medium", 
    "fact": {
      "src": "Стивен Кинг начал писать еще в детстве и продолжал это делать во время учебы в университете. Он написал более 60 романов и более 200 коротких рассказов, которые стали классикой жанра ужасов."
    },
    "answers": [
      {
        "text": {
          "src": "Стивен Кинг"
        },
        "description": {
          "src": "Кинг умеет создавать атмосферу страха и напряжения, описывать жуткие сцены и персонажей, которые заставляют читателя весь рассказ держаться за край кровати. Именно ему принадлежит прозвище \"Король ужасов\", верно!"
        },
        "is_true": true
      },
      {
        "text": {
          "src": "Говард Филлипс Лавкрафт"
        },
        "description": {
          "src": "Это не правильный ответ. Лавкрафт использует свой уникальный стиль, чтобы создать незабываемые и жуткие миры, полные таинственных существ и монстров. Но у него не было такого прозвища"
        },
        "is_true": false
      },
      {
        "text": {
          "src": "Эдгар По"
        },
        "description": {
          "src": "Его произведения стали классикой жанра ужасов благодаря тому, что он использовал различные психологические приемы, чтобы заставить читателя почувствовать страх. Но такого прозвища он не имел."
        },
        "is_true": false
      }
    ],
    "images": {
      "src": "-",
      "yandex_id": "1030494/d8057d1f1428f7594790"
    }
  }
]